const hotels = [
    {
        id: 1,
        name: 'ibis Kiev Railway Station',
        description: 'Готель ibis Kiev Railway Station розташований у місті Київ, лише за 2 хвилини ходьби від залізничного вокзалу Київ-Пасажирський та автобусної зупинки, з якої можна дістатися до міжнародних аеропортів. На території помешкання облаштовано повністю обладнані конференц-зали і надається безкоштовний Wi-Fi.',
        stars: 3,
        img: require('../assets/hotel1.jpg')
    },
    {
        id: 2,
        name: 'CITYHOTEL',
        description: 'Готель City розташований у місті Київ, за 5 хвилин пішки від знаменитої вулиці Хрещатик. На території помешкання надається безкоштовний Wi-Fi та облаштовано просторий фітнес-центр, цілодобову стійку реєстрації і сучасні номери з телевізорами із плоским екраном.',
        stars: 5,
        img: require('../assets/hotel2.jpg')
    },
    {
        id: 3,
        name: 'Arena Summit Apart Hotel',
        description: 'Апарт-готель Arena Summit з видом на місто розташований у Києві, за 1,3 км від НСК "Олімпійський". Усі номери оснащені телевізором із плоским екраном і супутниковими каналами, а також облаштовані кухнею та власною ванною кімнатою. До послуг гостей обслуговування номерів, цілодобова стійка реєстрації та камера зберігання багажу.',
        stars: 3,
        img: require('../assets/hotel3.jpg')
    },
    {
        id: 4,
        name: 'Favor Park',
        description: 'Готель Favor Park розташований у Києві, за 3,2 км від виставкового центру "Експоцентр України" і за 11 км від стадіону "Олімпійський" та Володимирського собору. До послуг гостей цього 4-зіркового помешкання цілодобова стійка реєстрації.',
        stars: 4,
        img: require('../assets/hotel4.jpg')
    },
    {
        id: 5,
        name: 'MaNNa Boutique Hotel',
        description: 'Бутик-готель MaNNa з видом на місто розташований у Києві, за 3,8 км від Михайлівського Золотоверхого монастиря. Здійснюється обслуговування номерів. Гостям надають трансфер з/до аеропорту. З-поміж зручностей – спільна кухня та тераса. Співробітники стійки реєстрації працюють цілодобово. Безкоштовним Wi-Fi можна користуватися на всій території помешкання.',
        stars: 3,
        img: require('../assets/hotel5.jpg')
    }
];

export default hotels;